[
  "dataview",
  "copilot",
  "cannoli",
  "quickadd",
  "obsidian-textgenerator-plugin",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "smart-connections",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "terminal",
  "obsidian42-brat",
  "claudian"
]